  
   	<div class="b-main-content">
		<div class="container">
			<div class="b-model-container">
				<div class="row">
					<div class="col-md-9">
						<h2>О компании</h2>
						<p>Компания занимается поставкой автомобильной спецтехники с 2003 года и предлагает продукцию от проверенных отечественных и иностранных производителей автомобильных шасси и оборудования.<p>
						<h2>Оборудвание</h2>
						<p><br><a href="agp">Socage</a> – это свыше 20 видов автовышек с высотой от 12 до 75 м. Уже 25 лет название компании SOCAGE является синонимом слова «качество» в области оборудования для работ на высоте. На сегодняшний день надёжность продукции SOCAGE известна во всём мире: в 35-ти странах, успешно работают более 3 500 подъёмников.
						<p><a href="kmu">Amco Veba</a> - один из мировых лидеров в производстве кранов-манипуляторов, краноманипуляторных установок (КМУ), гидроманипуляторов, лидер производства гидравлических кранов в Италии. Компания AmcoVeba оперативно реагирует на рыночную ситуацию, опираясь на современные технологии , высочайшее качество производства и открывает дорогу новым решениям и свежим идеям.</p>
						<p><a href="kmu">Tadano</a> работает в 120 различных странах мира. Такая популярность японской техники объясняется высоким техническим уровнем, исключительным качеством и надежностью, а также низкими эксплуатационными расходами.  Выпуском данной продукции компания занимается, начиная с 1984 года.</p>
						<h2>Шасси</h2>
						<p>Автомобили производства ГАЗ – это отечественная автотехника высокого уровня качества, отличающаяся доступным сервисом и сравнительно небольшой ценой. Эти моменты делают автомобили марки идеальным выбором для организации связанного с использованием спецтехники бизнеса. Технические характеристики автомобилей ГАЗ находятся на высоком уровне, шасси ГАЗ позволяют установить <a href="agp">автовышки (АГП)</a>, <a href="kmu">краны-манипуляторы (КМУ)</a> и <a href="aesp">сдвижные платформы для автоэвакуации</a> ведущих производителей.</p>
						<p>Спецтехника на базе автомобилей КамАЗ обладает рядом неоспоримых преимуществ, таких как легкий запуск при крайне низких температурах и возможность безотказной эксплуатации при высоких, что доказано испытанием арктическим климатом и знаменитым авторалли «Париж-Дакар».
						Также благодаря передовым техническим разработкам в сочетании с дизельной тягой спецтехника на шасси КамАЗ обладает повышенной проходимостьюШасси КамАЗ позволяют установить <a href="agp">автовышки (АГП)</a>, <a href="kmu">краны-манипуляторы (КМУ)</a> и <a href="aesp">сдвижные платформы для автоэвакуации</a> ведущих производителей.</p>
						<p>Урал 4320 является полноприводным автомобилем с колесной формулой 6х6 и обладает значительными преимуществами по сравнению с аналогичными автомобилями - легко преодолевает заболоченные участки, канавы, рвы, подъемы по 58°. Он незаменим во время весенней распутицы и снежных заносов. Автомобиль рассчитан на эксплуатацию при безгаражном хранении, при температуре окружающего воздуха от – 45 до +50°С «Урал»-4320 может преодолевать перевалы высотой до 4 650 м и работать в районах, расположенных на высоте 4 500 м над уровнем моря. Шасси УРАЛ позволяют установить <a href="agp">автовышки (АГП)</a> и <a href="kmu">краны-манипуляторы (КМУ)</a> ведущих производителей.</p>
						<p>Грузовики Isuzu зарекомендовали себя как маневренный и безопасный транспорт. За счет компактности и продуманности они удобно используются не только на дорогах, но актуальны на строительных объектах. Легкие грузовики успешно подходят и для поездок по улицам крупных городов, где иной грузовой транспорт не развернется.
						Заметное преимущество данной марки - производительность и невысокий расход топлива. Шасси Isuzu позволяют установить <a href="agp">автовышки (АГП)</a>, <a href="kmu">краны-манипуляторы (КМУ)</a> и <a href="aesp">сдвижные платформы для автоэвакуации</a> ведущих производителей.</p>
						<p>Одной из марок, получивших широкое распространение является корейская марка Hyundai. Шасси Hyundai зарекомендовали себя в качестве современных, недорогих, надежных решений для монтажа манипуляторных установок, автовышек и сдвижных платформ для автоэвакуации. Широкий модельный ряд Hyundai позволяет выбрать модель шасси и смонтировать на них КМУ (крано-манипуляторную установку), АГП (автовышку) и сдвижную платформу для автоэвакуации под любые требования. Спецтехника на базе Хендай будет максимально приспособлена к Российским условиям. В ассортименте модельного ряда имеются как компактные экономичные модели, так и шасси повышенной грузоподъемности, что позволяет установить <a href="agp">автовышки (АГП)</a>, <a href="kmu">краны-манипуляторы (КМУ)</a> и <a href="aesp">сдвижные платформы для автоэвакуации</a> ведущих производителей.</p>
						</div>
					<div class="col-md-3 col-sm-6">
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/socage-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/amco-veba-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/tadano-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/gaz-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/kamaz-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/uralaz-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/isuzu-logo.png" class="img-responsive" alt=""></p>
						</div>
						<div class="b-right-col">
							<p><img src="<?php echo base_url(); ?>assets/images/hyundai-logo.png" class="img-responsive" alt=""></p>
						</div>
						
					</div>
					</div>
						</div>
					</div>
				</div>
				</div>
