							<div class="b-li-block">
							<h2>Наши преимущества</h2>
							<ul>
								<li><p>На шасси ISUZU NPR75L установлена автовышка Socage коленно-телескопическая DA324. Для данной серии характерны следующие показатели: максимальная высота - от 20 до 28м, максимальный вылет - от 9,5 до 16м, максимальная грузоподъемность люльки в зависимости от модели вышки - 250 кг. </p></li>
								<li><p>На шасси ISUZU NPR75L установлена автовышка Socage коленно-телескопическая DA324. Для данной серии характерны следующие показатели: максимальная высота - от 20 до 28м, максимальный вылет - от 9,5 до 16м, максимальная грузоподъемность люльки в зависимости от модели вышки - 250 кг. </p></li>
								<li><p>На шасси ISUZU NPR75L установлена автовышка Socage коленно-телескопическая DA324. Для данной серии характерны следующие показатели: максимальная высота - от 20 до 28м, максимальный вылет - от 9,5 до 16м, максимальная грузоподъемность люльки в зависимости от модели вышки - 250 кг. </p></li>
							</ul>
						</div>