							<div class="b-li-block">
							<h2>Наши преимущества</h2>
							<ul>
								<li><p>Сертифицированное производство, высококвалифицированный персонал и использование оборудования и шасси передовых производителей являются гарантией качества поставляемой продукции.</p></li>
								<li><p>Мы предоставляем всю необходимую документацию по предлагаемым продуктам, осуществляем помощь в доставке и обслуживании, даем гарантию. Гибкие условия поставки повзоляют вам получить наиболее выгодное предложение. </p></li>
								<li><p>Наши сотрудники готовы ответить на любые ваши вопросы, предоставить необходимую информацию, рассмотреть ваши предложения. Мы гарантируем, вы не будете разочарованы!</p></li>
							</ul>
						</div>