<div class="b-main-content">
		<div class="container">
			<div class="b-model-container">
				<div class="row">
					<div class="col-md-12">
						<h2>Контактная информация</h2>
						
						<br><p><b>Телефон:</b> +7 (343) 385-12-83.</p>

						<p>Вас заинтересовали наши услуги и продукция? Необходима консультация? Менеджеры компании будут
						рады ответить на ваши вопросы!</p>

						<p>Звоните нам или оставляйте заявку, и мы сами перезвоним.</p>

					</div>
					</div>
						</div>
					</div>
				</div>
				</div>